[
  "smart-connections",
  "edit-history",
  "colored-text",
  "heading-level-indent",
  "make-md",
  "last-modified-timestamp-in-status-bar",
  "convert-url-to-iframe",
  "oz-clear-unused-images",
  "just-share-please",
  "obsidian-excel-to-markdown-table",
  "obsidian-table-generator",
  "meld-encrypt",
  "image-captions",
  "codeblock-customizer",
  "open-gate",
  "obsidian-mkdocs-publisher"
]